[
	{
		"title":"解放军总医院",
		"content":"中国人民解放军总医院（301医院）创建于1953年，是集医疗、保健、教学、科研于一体的大型现代化综合性医院。医院是中央重要保健基地，承担军委、总部等多个体系单位、官兵的医疗保健和各军区、军兵种转诊、后送的疑难病诊治任务。医院同时又是解放军医学院，以研究生教育为主，是全军唯一一所医院办学单位。",
		"img":"../img/json/CASES1.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"中国移动终端公司",
		"content":"中国移动终端公司是中国移动集团旗下的手机终端专业运营公司，业务覆盖终端产业链各环节，渠道覆盖全国31个省中国移动自有营业厅、大型连锁卖场、手机专卖店、网上商城，是国内销售规模最大的终端代理商。科捷作为其重要的战略合作伙伴，提供了全国干线、连锁卖场（国美/苏宁/京东/迪信通）和14个省内的标准B2B业务、B2C和其他类型的业务服务。",
		"img":"../img/json/CASES2.jpg",
		"vest_in":"B2B"
	},
	{
		"title":"北京探路者户外用品股份有限公司",
		"content":"北京探路者户外用品股份有限公司主要以户外用品为主，积极倡导户外运动生活方式，为大众提供更好的户外产品，把探路者公司打造成为国际一流的卓越品牌企业。自1999年成立以来，一直把“倡导积极健康的户外运动生活方式”作为公司使命，梦想打造一个中国人自主知识产权的、国际一流的户外用品品牌。",
		"img":"../img/json/CASES3.png",
		"vest_in":"B2C"
	},
	{
		"title":"北京大朴至向家居设计有限公司",
		"content":"大朴（DAPU），是国内第一家自主设计、生产，并以B2C为主要销售方式的家居品牌，主营家纺、内衣、收纳等家居生活产品。大朴致力于为热爱生活、注重生活品质的消费者提供高享受的家居产品，坚守安全品质的底线，通过更天然的材质、更完美的工艺、更便捷的购物方式，为人们带来自然、舒适、放松的愉悦体验。始于真，止于善，起于简，成于美，大朴是一门家居美学，是一种生活态度。大朴（DAPU）追求安全至上，追求 “无 • 亦所有”，无甲醛、无荧光增白剂、无致癌芳香胺。产品已经通过SGS检测，超过欧洲、日本所要求的的严格标准。",
		"img":"../img/json/CASES4.png",
		"vest_in":"B2C"
	},
	{
		"title":"小米公司",
		"content":"小米公司作为科捷物流的重要合作伙伴，科捷物流为小米提供了全方位的物流服务支持。业务合作范围涵盖了小米全国RDC/FDC仓储外包、小米线下渠道B2B整车零担运输业务、小米售后备件中心仓储外包业务、小米市场POP物料仓配一体、小米生态链工厂的小米品牌和自有品牌运输业务",
		"img":"../img/json/CASES5.jpg",
		"vest_in":"B2B"
	},
	{
		"title":"松下中国",
		"content":"松下电器（中国）有限公司（以下简称“松下”）一家跨国公司和传统制造业企业，Panasonic集团在中国大陆的事业从1978年开始。四十年来，我集团在中国的事业规模日益发展壮大。从最初的向中国市场提供电视机、电冰箱等家用电器产品，向中国企业提供生产设备和技术。历经四十载的发展，事业活动已经涉及研究开发、制造、销售、服务、物流等多个方面。目前，松下已在中国建立了完整的研发、生产制造、销售和售后服务体系。其在中国的整个物流和供应链体系全部采用与第三方企业合作构建的形式。松下物流统括部作为内部服务支持部门管理和统筹松下的全部物流和供应链活动。松下电子在华商品7471种，分为小家电、大家电、汽车零备件等多个大类。",
		"img":"../img/json/CASES6.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"金轮控股",
		"content":"金库核算系统，结合10多年物流运作经验，整合一套贴合业务的报价引擎，通过人员的初始化维护，可轻松实现结算数据的计算。 ",
		"img":"../img/json/CASES7.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"新时代控股",
		"content":"新时代健康产业（集团）有限公司是一家集原料采收、科研、生产、销售、培训、服务于一体的大型企业集团，包含4个子公司、3个事业部和31个销售分公司。 ",
		"img":"../img/json/CASES8.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"通祥供应链",
		"content":"金库核算系统，结合10多年物流运作经验，整合一套贴合业务的报价引擎，通过人员的初始化维护，可轻松实现结算数据的计算。 ",
		"img":"../img/json/CASES9.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"舒适",
		"content":"舒适致力于个人护理领域产品，主要生产男士剃须产品、女士除毛产品等，缔造众多剃须新科技，第一把四层刀片，一按清洗功能，护肤隔离网专利等，舒适的剃须产品注重于剃须时的使用感受，追求自在舒适的剃须体验。目前在日本市场已超过吉列成为市场占有率第一的剃须产品。 ",
		"img":"../img/json/CASES10.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"雷士照明",
		"content":"金库核算系统，结合10多年物流运作经验，整合一套贴合业务的报价引擎，通过人员的初始化维护，可轻松实现结算数据的计算。  ",
		"img":"../img/json/CASES11.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"易捷便利店",
		"content":"　易捷便利店是中石化下属的零售连锁便利店，提供了加油购物一站式体验服务，现在北京易捷便利店已经达到500多家，易捷便利店内部商品种类丰富，现有1500多种商品，经营范围从食品到日常生活用品，已经能够满足顾客的日常购物需求。 ",
		"img":"../img/json/CASES12.png",
		"vest_in":"Big_data"
	},
	{
		"title":"宝胜国际（控股）有限公司",
		"content":"宝胜自一九九二年起开始经营，经过多年来的拓展扩张，宝胜现成为中国首屈一指的运动服零售商及分销商。",
		"img":"../img/json/CASES13.png",
		"vest_in":"Big_data"
	},
	{
		"title":"吉利汽车有限公司",
		"content":"介绍：科捷物流自2016年开始与吉利汽车有限公司进行汽车配件资金物流业务的合作，具体向山东省与河南省及周边地区的吉利汽车销售公司提供集采购，销售，仓储物流等一体化的吉利汽车备件资金供应链服务。主要负责给山东、河南两省及周边地区4S店和吉利认证的销售渠道提供备件供应支持。两地仓库面积超过2万平方米，存储备件品种超过一万种，货值超过4000万，服务近百家吉利4S店与销售渠道。业绩：",
		"img":"../img/json/CASES14.jpg",
		"vest_in":"B2B"
	},
	{
		"title":"热风",
		"content":"云贵及东三省热风RDC中心仓，覆盖区域有云贵两省7个州市及东北地区沈阳等城市的几十家门店的正逆向物流门到门服务",
		"img":"../img/json/CASES15.jpg",
		"vest_in":"B2B"
	},
	{
		"title":"施耐德备件项目",
		"content":"---全国22个城市仓库5S管理；北京、上海、广州、深圳、青岛、杭州、南京、合肥、武汉、南昌、长沙、西安、兰州、乌鲁木齐、成都、昆明、贵阳、重庆、福州、厦门",
		"img":"../img/json/CASES16.jpg",
		"vest_in":"B2B"
	},
	{
		"title":"宝洁（中国）有限公司",
		"content":"宝洁（英文名称：Procter & Gamble）创于1837年，是全球最大的日用消费品公司之一。公司总部位于美国俄亥俄州辛辛那提，全球员工近110,000人。宝洁在日用化学品市场上知名度相当高，其产品包括洗发、护发、护肤用品、化妆品、婴儿护理产品、妇女卫生用品、医药、食品、饮料、织物、家居护理、个人清洁用品及电池等。",
		"img":"../img/json/CASES17.png",
		"vest_in":"B2B B2C Big_data"
	},
	{
		"title":"乐宠控股",
		"content":"乐宠控股有限公司（LEEPET HOLDING CORP.）前身为成立于2003年的北京五千年科技有限公司。公司目前是中国领先和唯一的多渠道宠物服务综合提供商，旗下运营的三个品牌包括：宠物中国（简称CPC），中国纯种犬俱乐部（简称CKC），乐宠连锁（简称乐宠）三大品牌。 公司核心业务包括宠物社区论坛、宠物食品用品零售和宠物服务、宠物会展和血统认证等。服务于广大养宠者，以及千家犬舍、猫舍客户及百家宠物用品、食品生产厂家 。",
		"img":"../img/json/CASES18.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"华为集团",
		"content":"荣耀（Honor）是华为旗下在2013年相继推出的互联网手机品牌，拥有荣耀3C，荣耀3X等系列产品。品牌追求更快变化来适应移动互联网时代，确认互联网本质：平等，开放，去中心化，具有高性价比。",
		"img":"../img/json/CASES19.jpg",
		"vest_in":"Big_data"
	},
	{
		"title":"正泰集团",
		"content":"浙江正泰电器股份有限公司成立于1997年8月，是正泰集团核心控股公司，也是中国低压电器行业产销量最大企业。公司专业从事配电电器、控制电器、终端电器、电源电器和电力电子等100多个系列、10000多种规格的低压电器产品的研发、生产和销售。公司荣获全国质量管理奖、首届浙江省政府质量奖、首届温州市市长质量奖，并于2010年1月21日在上海证券交易所成功上市，成为中国第一家以低压电器为主业的A股上市公司。",
		"img":"../img/json/CASES20.jpg",
		"vest_in":"B2B Big_data"
	},
	{
		"title":"广州盛成网络科技有限公司",
		"content":"广州盛成网络科技有限公司运作的妈妈网是专业的中国妈妈门户网站，以交流和传播婴幼儿养育知识、分享育儿心得和家庭生活体会为主要目的。自2007年成立以来，汇聚全国数十万妈妈朋友，成为妈妈们学习交流互动的网上平台。盛成网络公司凭借妈妈网的点击流量，推出小树熊购物平台，主要推广进口母婴用品，目前在仓物料为三千多个，最大程度满足了客户的需求。",
		"img":"../img/json/CASES21.png",
		"vest_in":"Big_data"
	}
	
]